<?php

return [
    'title'                => 'سایت',
    'madewith'                => 'طراحی و پیاده سازی',
    'byfolan'                => 'صابر طباطبایی',
    'menu_titles'           => [
        'signup'                => 'عضویت',
        'login'                => 'ورود',
        'logout'                => 'خروح',
        'myaccount'                => 'پنل من',
        'cart'                => 'سبد خرید',
        'blog'                => 'وبلاگ',
        'about'                => 'درباره ما',
        'shop'                => 'فروشگاه',
        'home'                => 'خانه',
        'bycategory'                => 'دسته بندی بر اساس',
        'price'                => 'قیمت',
        'lowtohigh'                => 'کم به زیاد',
        'hightolow'                => 'زیاد به کم',
        'noitem'                => 'آیتمی یافت نشد',
    ],
    'mainpage'                =>  [
        'header'                =>  [
            'title'                => 'عنوان سایت',
            'description'                => 'توضیحات سایت توضیحات سایت توضیحات سایت توضیحات سایت توضیحات سایت ',
            'button1'                => 'اخبار',
            'button2'                => 'ثبت نام',
        ],
        'body'                =>  [
            'title'                => 'عنوان سایت',
            'description'                => 'توضیحات سایت توضیحات سایت توضیحات سایت توضیحات سایت توضیحات سایت ',
            'button1'                => 'موارد جدید',
            'button2'                => 'لیست موارد',
            'loadmore'                => 'نمایش موارد بیشتر',
        ]
    ],
    'blog'                =>  [
        'title'                => 'عنوان سایت',
        'description'                => 'توضیحات سایت توضیحات سایت توضیحات سایت توضیحات سایت توضیحات سایت ',
        'button1'                => 'موارد جدید',
        'button2'                => 'لیست موارد',
        'loadmore'                => 'نمایش موارد بیشتر',
    ]

];
